
/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "Kovács János";

/* Class = "UILabel"; text = "john.doe@cv.miedifi.com"; ObjectID = "ypg-P8-Els"; */
"ypg-P8-Els.text" = "janos.kovacs@cv.miedifi.com";
